jorgebucaran/fisher
fisherman/getopts
fisherman/spin
jorgebucaran/autopair.fish
dracula/fish
jethrokuan/fzf
joseluisq/gitnow
halostatue/fish-rust
jorgebucaran/nvm.fish
